Repository: Mouiad-JRA/medical-consulting
Catalog: heartcare/locale/*/LC_MESSAGES/django.po
Languages: ar

source: Consultation
ar: نص الاستشارة

source: consultation text
ar: نص الاستشارة

source: medical history
ar: التاريخ الطبي

source: First Name
ar: الاسم الاول

source: Last Name
ar: الاسم الاخير

source: Email
ar: الإيميل

source: age
ar: العمر

source: Phone Number
ar: رقم الهاتف

source: Password
ar: كلمة السر

source: Confirm Password
ar: تأكيد كلمة السر

source: captcha
ar: رمز التحقق

source: Is Approved
ar: هل تمت الموافقة

source: role
ar: الدور

source: gender
ar: الجنس

source: English
ar: en

source: Arabic
ar: عربي

source: Slider
ar: سلايدر

source: Sliders
ar: سلايدر

source: medical topics
ar: المواضيع الطبية

source: Item
ar: العنصر

source: Items
ar: العنصر

source: Faq
ar: الأسئلة الشائعة

source: Faqs
ar: الأسئلة الشائعة

source: Gallery
ar: صالة عرض

source: Galleries
ar: صالة عرض

source: Doctor Registration
ar: تسجيل الدخول ك مريض

source: Call at:
ar: الاتصال بالرقم

source: Email us:
ar: إرسال إيميل

source: Home
ar: الرئيسية

source: Medical topics
ar: المواضيع الطبية

source: Features
ar: إضافات

source: Contact
ar: تواصل معنا

source: Doctor Register
ar: تسجيل الطبيب

source: Login
ar: تسجيل الدخول

source: Register
ar: انضم الينا الان

source: DOCTOR
ar: طبيب

source: PATIENT
ar: مريض

source: Login now
ar: تسجيل الدخول الان

source: Patient registration
ar: تسجيل الدخول ك مريض

source: Registration for patient
ar: تسجيل الدخول للمريض

source: Heart Care | Heart Hospital
ar: العناية بالقلب | مستشفى القلب

source: Consultations
ar: نص الاستشارة

source: Ask for Consultations
ar: نص الاستشارة

source: Contact Information:
ar: معلومات الاتصال

source: Syria Latakia
ar: سوريا اللاذقية

source: Tishreen Hospital
ar: مستشفى تشرين

source: SRYIA
ar: سورريا

source: For Inquiry:
ar: للاستفسار

source: For Details:
ar: لمزيد من المعلومات

source: Get in Touch
ar: ابقى على تواصل

source: Cheryy Road, Wirral Road
ar: طريق الريف، شارع النصر

source: Heart care Building,
ar: مبنى العناية بالقلب

source: Syria
ar: سورياا

source: Faq’s
ar: لمزيد من المعلومات

source: Search
ar: ابحث

source: Text Widget
ar: نص

source: Enim ad minima veniam, quis nostrum exercitationem ullam corporis suscipit laboriosam
ar: لأقل عذر ، أي واحد منا يقوم بأي تمرين بدني

source: Newsletter
ar: رسالة

source: Subscribe Now
ar: اشترك الان

source: Gallery Small
ar: صالة عرض

source: Welcome to your
ar: اهلا في

source: Our Heart Care
ar: العناية بالقلب لدينا

source: The Heart Care Heart Hospital have latest technology machines with experty Heart specialist doctors consectetur adipisicing elit. Distinctio vitae maiores enim ea atque? Natus iure autem cumque, quaerat distinctio pariatur velit illo hic a eos accusamus deleniti totam repellendus reiciendis, nobis vero dolorem nesciunt officia facere perspiciatis fugiat.
ar: يحتوي مستشفى امراض القلب على أحدث الأجهزة التكنولوجية مع أطباء متخصصين في القلب ما هو الفرق الرئيسي بين الحياة و ذلك؟ وعندما ولد بشكل صحيح ، أراد أن يحدث فرقًا في الطريقة التي سيحدث بها السلام معهم.

source: Sapiente accusamus repudiandae architecto corporis aspernatur. Eligendi, accusamus quas mollitia. Natus iure autem cumque, quaerat distinctio pariatur velit illo hic a eos accusamus deleniti totam repellendus reiciendis, nobis vero dolorem nesciunt officia facere perspiciatis fugiat.
ar: نتهم الرجل الحكيم برفض كمال الأجسام الذي يرفضه. اختياراتأنا أتهمك بالغموض. ولدت الآن وعندما تبحث عن الفرق!يريد أن يؤدي إلى ذلك هناومع ذلك ، فإن رفضنا لنا لا نعرف كيف نهرب من ألم أداء الخدمات التي تواجهها.

source: Ibrahem Mahmood
ar: إبراهيم محمود

source: MS Heart Care Hospital
ar: العناية بالقلب | مستشفى القلب

source: Cardio Monitoring
ar: مراقبة القلب

source: Lorem Ipsum is simply dummy text of the printing and typesetting industry. Lorem Ipsu has been the industry's standard dummy text ever since the 1500s.
ar: الإنترنت هو مجرد نص وهمي في صناعة الطباعة والتنضيد.كان المنزل هو النص الوهمي القياسي في الصناعة منذ القرن الخامس عشر الميلادي.

source: Get Free Appointment
ar: احجز موعدا مجانا

source: First Aid
ar: الاسم الاول

source: Pellentesque ligula odio, tempor sit amet fringilla vitae, pulvinar ullamcorper quamenatibus et magnis dis parturient montes nasce
ar: عقد حول العالمتحمل الشجر وتولد الجبال مع آلهة عظيمة

source: Emergency Help
ar: خدمات الطوارئ

source: Monday-Friday:
ar: الاثنين - الجمعة

source: Full Day
ar: كل اليوم

source: Satuday:
ar: السبت

source: Sunday:
ar: الاحد

source: Callfor Info:
ar: اتصل للاستفسار

source: Our Departments
ar: أقسامنا

source: Departments medical topics
ar: اقسام المواضيع الطبية

source: View more
ar: عرض المزيد

source: Our Core
ar: جوهرنا

source: Expert Services
ar: خدمات الخبراء

source: Experienced Surgeons
ar: الجراحين ذوي الخبرة

source: Special Treatments
ar: علاجات خاصة

source: Comfort Environment
ar: بيئة مريحة

source: Talented Cardiologist
ar: اسأل اخصائي القلب

source: High Tech Equipments
ar: تقنيات عالية المستوى

source: Personalized Care
ar: عناية شخصية

source: Ut finibus sem in erat pretium, ultrices semper lorem aliquet. Nulla ultricies sagittis tellus at elementum. Cras consectetur congue diam nec imperdiet. Phasellus accumsan faucibus lectus.
ar: هذا هو السعر في السلطة الحدودية ، هناك دائمًا سيارة للسائق.إنها مجرد أسهم الأرض في العنصر.تاريخ السرير

source: Vestibulum gravida massa ac sem potitor, ac effic.
ar: أنت حامل والكتلة هي الفاتح والمبدع

source: Quisque non lacus tempus nisi fringilla feugiat.
ar: ليست كل بحيرة مؤقتة باستثناء عملائنا.

source: Sed pretium diam in maximus is consectetur.
ar: لكن تم تحسين سعر أكبر مشتر.

source: Comfort Environment
ar: بيئة مريحة

source: Our Team
ar: توقيتنا

source: Expert Team
ar: فريقنا الخبير

source: Read What Says Our
ar: اقرأ ما يقال

source: Happy Patients
ar: مرضى سعداء

source: Miram maye
ar: مريام

source: A heart patient
ar: مريض القلب

source: An exellent hospital and a Cardiologists. Quisque egestas libero vitae lacus sagittis, eget viverra tellus vehicula. Aenean efficitur faucibus felis, non laoreet nisl congue non. In quis pharetra urna. Aliquam in enim efficitur, bibendum dolor eu, elementumturpis.
ar: مستشفى ممتاز وأطباء قلب.السهام ، تحتاج الأرض إلى سحب المركبات. يصبح أينيس حلق القطةلا مضخات للاعبين. في أي جعبةلشرب ألم كرة القدم ، عنصر

source: Hilal Khadour
ar: هلال خضور

source: miram maye
ar: مريم ميمون

source: Feel Free For
ar: لا تتردد في

source: Any FAQ’s
ar: أي أسئلة وأجوبة

source: How much you charge for consultancy
ar: كم تدفع مقابل الاستشارات

source: Our commercialization strategy involves a rapid development
ar: تتضمن إستراتيجيتنا للتسويق تطوراً سريعاً

source: What kind of patients do you treat?
ar: أي نوع من المرضى تعالجون؟

source: Our commercialization strategy involves a rapid development
ar: تتضمن إستراتيجيتنا للتسويق تطوراً سريعا جداً

source: Where does my refering Cardiologist go?
ar: أين يذهب طبيب القلب الخاص بي؟

source: Our commercialization strategy involves a rapid development
ar: تتضمن إستراتيجيتنا للتسويق تطوراً سريعا جدا جدا

source: Cardio medical topics
ar: المواضيع الطبية

source: Doctors Details
ar: لمزيد من المعلومات

source: Our Doctors
ar: جوهرنا

source: Doctors
ar: الاطباء

source: The Heart Care Heart Hospital have latest technology machines with experty Heart specialist doctors consectetur adipisicing elit. Distinctio vitae maiores enim ea atque? Natus iure autem cumque, quaerat distinctio pariatur velit illo hic a eos paccusamus.
ar: يحتوي مستشفى امراض القلب على أحدث الأجهزة التكنولوجية مع أطباء متخصصين في القلب ما هو الفرق الرئيسي بين الحياة و ذلك؟ وعندما ولد بشكل صحيح ، أراد أن يحدث فرقًا في الطريقة التي سيحدث بها السلام معهم.

source: Our medical topic
ar: المواضيع الطبية

source: Contact us
ar: تواصل معنا

source: Main Branch:
ar: المقر الرئيسي

source: Call us Anytime at:
ar: تواصل معنا في الاوقات

source: Our Timings:
ar: توقيتنا

source: San-Fri: 8:00am-2:00pm
ar: من الاحد للجمعة من الساعة الثامنة صباحا وحتى الثانية ظهرا

source: HeartCare
ar: العناية بالقلب

source: All Rights Reserved & Developed By Mouiad Ali, Mazen Souda, Milad Awad and Abdullah Ghazel
ar: جميع الحقوق محفوظة، تم التطوير من قبل مؤيد علي، مازن سودا ، ميلاد عواد وعبدلله غزيل

source: Register now
ar: انضم الينا الان

source: Logout
ar: تسجيل الخروج

source: Call for Inquiry
ar: اتصل للاستفسار

source: Ask Cardiologist
ar: اسأل اخصائي القلب
